Repository: kutyel/ministry-scheduler-ios
Catalog: ministry-scheduler/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, pl, pt, zh_hans

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
nb: Kalender
pl: Kalendarz
pt: Calendário
zh_hans: 日历

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
nb: År
pl: Rok
pt: Ano
zh_hans: 年

source: Schedule
de: Plan
es: Programa
fr: Programme
it: Programma
ja: 予定表
nb: Plan
pl: Plan
pt: Programação
zh_hans: 日程

source: Send report
de: Bericht senden
es: Enviar informe
fr: Envoyer le rapport
it: Invia il rapporto
ja: 報告を送信
nb: Send rapport
pl: Wyślij sprawozdanie
pt: Enviar relatório
zh_hans: 发送报告

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
nb: I dag
pl: Dziś
pt: Hoje
zh_hans: 今天

source: Monthly Goal
de: Monatsziel
es: Meta mensual
fr: Objectif mensuel
it: Obiettivo mensile
ja: 月間目標
nb: Månedsmål
pl: Cel miesięczny
pt: Meta mensal
zh_hans: 每月目标

source: Yearly Goal
de: Jahresziel
es: Meta anual
fr: Objectif annuel
it: Obiettivo annuale
ja: 年間目標
nb: Årsmål
pl: Cel roczny
pt: Meta anual
zh_hans: 年度目标

source: Planned
de: Geplant
es: Planificado
fr: Prévu
it: Pianificato
ja: 予定
nb: Planlagt
pl: Zaplanowane
pt: Planejado
zh_hans: 计划

source: Spent
de: Geleistet
es: Realizado
fr: Effectué
it: Svolto
ja: 実績
nb: Brukt
pl: Wykonane
pt: Realizado
zh_hans: 已完成

source: Left
de: Übrig
es: Restante
fr: Restant
it: Rimanente
ja: 残り
nb: Gjenstår
pl: Pozostało
pt: Restante
zh_hans: 剩余

source: Field service
de: Predigtdienst
es: Predicación
fr: Prédication
it: Ministero di campo
ja: 野外奉仕
nb: Felttjeneste
pl: Służba kaznodziejska
pt: Ministério de campo
zh_hans: 传道

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
nb: Ferdig
pl: Gotowe
pt: Concluído
zh_hans: 完成

source: Under
de: Zu wenig
es: Incompleto
fr: En dessous
it: Sotto
ja: 未達
pl: Poniżej
pt: Abaixo
zh_hans: 未达

source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
ja: 時間
nb: Timer
pl: Godziny
pt: Horas
zh_hans: 小时

source: Minutes
de: Minuten
es: Minutos
it: Minuti
ja: 分
nb: Minutter
pl: Minuty
pt: Minutos
zh_hans: 分钟

source: Credited hours
de: Angerechnete Stunden
es: Horas acreditadas
fr: Heures créditées
it: Ore accreditate
ja: クレジット時間
nb: Godskrevne timer
pl: Godziny zaliczone
pt: Horas creditadas
zh_hans: 抵算时间

source: Total credited
de: Insgesamt angerechnet
es: Total acreditado
fr: Total crédité
it: Totale accreditato
ja: クレジット合計
nb: Totalt godskrevet
pl: Razem zaliczone
pt: Total creditado
zh_hans: 抵算合计

source: Credited time is sent to Hourglass automatically, labelled in the report remarks.
de: Angerechnete Zeit wird automatisch an Hourglass gesendet und in den Bemerkungen des Berichts ausgewiesen.
es: El tiempo acreditado se envía a Hourglass automáticamente, indicado en las observaciones del informe.
fr: Le temps crédité est envoyé automatiquement à Hourglass et indiqué dans les remarques du rapport.
it: Il tempo accreditato viene inviato automaticamente a Hourglass, indicato nelle osservazioni del rapporto.
ja: クレジット時間は自動的にHourglassへ送信され、報告の備考欄に記載されます。
nb: Godskrevet tid sendes automatisk til Hourglass og merkes i rapportens merknader.
pl: Czas zaliczony jest wysyłany do Hourglass automatycznie i oznaczony w uwagach sprawozdania.
pt: O tempo creditado é enviado ao Hourglass automaticamente, indicado nas observações do relatório.
zh_hans: 抵算时间会自动发送到Hourglass，并标注在报告备注中。

source: Send to Hourglass
de: An Hourglass senden
es: Enviar a Hourglass
fr: Envoyer à Hourglass
it: Invia a Hourglass
ja: Hourglassに送信
nb: Send til Hourglass
pl: Wyślij do Hourglass
pt: Enviar para o Hourglass
zh_hans: 发送到Hourglass

source: Share report…
de: Bericht teilen …
es: Compartir informe…
fr: Partager le rapport…
it: Condividi il rapporto…
ja: 報告を共有…
nb: Del rapport…
pl: Udostępnij sprawozdanie…
pt: Compartilhar relatório…
zh_hans: 分享报告…

source: Copy report
de: Bericht kopieren
es: Copiar informe
fr: Copier le rapport
it: Copia il rapporto
ja: 報告をコピー
nb: Kopier rapport
pl: Kopiuj sprawozdanie
pt: Copiar relatório
zh_hans: 复制报告

source: Sending opens Hourglass with the report form pre-filled; credited time is included in the remarks. Sharing works with any other reporting app on this phone.
de: Beim Senden öffnet sich Hourglass mit dem bereits ausgefüllten Berichtsformular; angerechnete Zeit steht in den Bemerkungen. Teilen funktioniert mit jeder anderen Berichts-App auf diesem Telefon.
es: Al enviar se abre Hourglass con el formulario del informe ya rellenado; el tiempo acreditado se incluye en las observaciones. Compartir funciona con cualquier otra app de informes de este teléfono.
fr: L’envoi ouvre Hourglass avec le formulaire du rapport prérempli ; le temps crédité figure dans les remarques. Le partage fonctionne avec toute autre application de rapport sur ce téléphone.
it: L’invio apre Hourglass con il modulo del rapporto già compilato; il tempo accreditato è incluso nelle osservazioni. La condivisione funziona con qualsiasi altra app per i rapporti su questo telefono.
ja: 送信するとHourglassが開き、報告フォームが自動入力されます。クレジット時間は備考に含まれます。共有はこの端末にある他の報告アプリでも使えます。
nb: Sending åpner Hourglass med rapportskjemaet ferdig utfylt; godskrevet tid tas med i merknadene. Deling fungerer med alle andre rapportapper på denne telefonen.
pl: Wysłanie otwiera Hourglass z wypełnionym formularzem sprawozdania; czas zaliczony jest ujęty w uwagach. Udostępnianie działa z każdą inną aplikacją do sprawozdań na tym telefonie.
pt: Ao enviar, o Hourglass abre com o formulário do relatório já preenchido; o tempo creditado é incluído nas observações. Compartilhar funciona com qualquer outro app de relatórios deste telefone.
zh_hans: 发送时会打开Hourglass并自动填写报告表单；抵算时间包含在备注中。分享功能适用于本机上的任何其他报告应用。

source: Planned time
de: Geplante Zeit
es: Tiempo planificado
fr: Temps prévu
it: Tempo pianificato
ja: 予定時間
nb: Planlagt tid
pl: Zaplanowany czas
pt: Tempo planejado
zh_hans: 计划时间

source: Confirm time spent
de: Aufgewendete Zeit bestätigen
es: Confirmar tiempo realizado
fr: Confirmer le temps effectué
it: Conferma il tempo svolto
ja: 実際の時間を確定
nb: Bekreft brukt tid
pl: Potwierdź wykonany czas
pt: Confirmar tempo realizado
zh_hans: 确认已用时间

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリー
nb: Kategori
pl: Kategoria
pt: Categoria
zh_hans: 类别

source: LDC and Bethel time is reported separately as credited hours.
de: LDC- und Bethel-Zeit wird separat als angerechnete Stunden berichtet.
es: El tiempo de LDC y Betel se informa por separado como horas acreditadas.
fr: Le temps LDC et Béthel est indiqué séparément comme heures créditées.
it: Il tempo LDC e Betel viene riportato separatamente come ore accreditate.
ja: LDCとベテルの時間はクレジット時間として別に報告されます。
nb: LDC- og Betel-tid rapporteres separat som godskrevne timer.
pl: Czas LDC i Betel jest zgłaszany osobno jako godziny zaliczone.
pt: O tempo de LDC e Betel é relatado separadamente como horas creditadas.
zh_hans: LDC和伯特利的时间会作为抵算时间单独报告。

source: Remove entry
de: Eintrag löschen
es: Eliminar entrada
fr: Supprimer l’entrée
it: Rimuovi voce
ja: 記録を削除
nb: Fjern oppføring
pl: Usuń wpis
pt: Remover entrada
zh_hans: 删除条目

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
nb: Avbryt
pl: Anuluj
pt: Cancelar
zh_hans: 取消

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nb: Lagre
pl: Zapisz
pt: Salvar
zh_hans: 保存

source: hours
de: Stunden
es: horas
fr: heures
it: ore
ja: 時間
nb: timer
pl: godzin
pt: horas
zh_hans: 小时

source: Service Year
de: Dienstjahr
es: Año de servicio
fr: Année de service
it: Anno di servizio
ja: 奉仕年度
nb: Tjenesteår
pl: Rok służbowy
pt: Ano de serviço
zh_hans: 服务年度

source: Planned vs. spent per month
de: Geplant vs. geleistet pro Monat
es: Planificado y realizado por mes
fr: Prévu vs effectué par mois
it: Pianificato vs. svolto per mese
ja: 月ごとの予定と実績
nb: Planlagt vs. brukt per måned
pl: Zaplanowane i wykonane wg miesięcy
pt: Planejado vs. realizado por mês
zh_hans: 每月计划与实际

source: Credited
de: Angerechnet
es: Acreditado
fr: Crédité
it: Accreditato
ja: クレジット
nb: Godskrevet
pl: Zaliczone
pt: Creditado
zh_hans: 抵算

source: avg %@h/mo
de: Ø %@ Std./Monat
es: prom. %@ h/mes
fr: moy. %@ h/mois
it: media %@ h/mese
ja: 平均 %@時間/月
nb: snitt %@ t/mnd.
pl: śr. %@ godz./mies.
pt: méd. %@ h/mês
zh_hans: 平均每月%@小时

source: Exactly as planned.
de: Genau wie geplant.
es: Exactamente lo planificado.
fr: Exactement comme prévu.
it: Esattamente come pianificato.
ja: 予定どおりです。
nb: Akkurat som planlagt.
pl: Dokładnie zgodnie z planem.
pt: Exatamente como planejado.
zh_hans: 与计划完全一致。

source: %@ more than planned.
de: %@ mehr als geplant.
es: %@ más de lo planificado.
fr: %@ de plus que prévu.
it: %@ in più rispetto al pianificato.
ja: 予定より%@多くなっています。
nb: %@ mer enn planlagt.
pl: %@ więcej niż zaplanowano.
pt: %@ a mais do que o planejado.
zh_hans: 比计划多%@。

source: %@ less than planned.
de: %@ weniger als geplant.
es: %@ menos de lo planificado.
fr: %@ de moins que prévu.
it: %@ in meno rispetto al pianificato.
ja: 予定より%@少なくなっています。
nb: %@ mindre enn planlagt.
pl: %@ mniej niż zaplanowano.
pt: %@ a menos do que o planejado.
zh_hans: 比计划少%@。

source: Field Service Report — %@
de: Predigtdienstbericht — %@
es: Informe de predicación — %@
fr: Rapport de prédication — %@
it: Rapporto del ministero di campo — %@
ja: 野外奉仕報告 — %@
nb: Felttjenesterapport — %@
pl: Sprawozdanie ze służby kaznodziejskiej — %@
pt: Relatório do ministério de campo — %@
zh_hans: 传道报告 — %@

source: Hours: %@
de: Stunden: %@
es: Horas: %@
fr: Heures : %@
it: Ore: %@
ja: 時間: %@
nb: Timer: %@
pl: Godziny: %@
pt: Horas: %@
zh_hans: 小时：%@

source: Credited hours: %@
de: Angerechnete Stunden: %@
es: Horas acreditadas: %@
fr: Heures créditées : %@
it: Ore accreditate: %@
ja: クレジット時間: %@
nb: Godskrevne timer: %@
pl: Godziny zaliczone: %@
pt: Horas creditadas: %@
zh_hans: 抵算时间：%@

source: Sent from iMinistry
de: Gesendet mit iMinistry
es: Enviado desde iMinistry
fr: Envoyé depuis iMinistry
it: Inviato da iMinistry
ja: iMinistryから送信
nb: Sendt fra iMinistry
pl: Wysłano z iMinistry
pt: Enviado do iMinistry
zh_hans: 发送自iMinistry

source: Credit: %@
de: Angerechnet: %@
es: Crédito: %@
fr: Crédit : %@
it: Credito: %@
ja: クレジット: %@
nb: Godskrevet: %@
pl: Zaliczone: %@
pt: Crédito: %@
zh_hans: 抵算：%@

source: Bethel
es: Betel
fr: Béthel
it: Betel
ja: ベテル
nb: Betel
pl: Betel
pt: Betel
zh_hans: 伯特利

source: Sep %@ – Aug %@
es: Sep %@ – Ago %@
fr: Sept. %@ – Août %@
it: Set %@ – Ago %@
ja: %1$@年9月～%2$@年8月
pl: Wrz %@ – Sie %@
pt: Set %@ – Ago %@
zh_hans: %1$@年9月–%2$@年8月

source: • Bethel: %@
es: • Betel: %@
fr: • Béthel : %@
it: • Betel: %@
ja: • ベテル: %@
nb: • Betel: %@
pl: • Betel: %@
pt: • Betel: %@
zh_hans: • 伯特利：%@

source: %@ Bethel
es: %@ Betel
fr: %@ Béthel
it: %@ Betel
ja: ベテル%@
nb: %@ Betel
pl: %@ Betel
pt: %@ Betel
zh_hans: 伯特利%@

source: %lld h
ja: %lld時間
zh_hans: %lld小时

source: %lld min
ja: %lld分
zh_hans: %lld分钟

source: %lldh
ja: %lld時間
zh_hans: %lld小时

source: %lldm
ja: %lld分
zh_hans: %lld分钟

source: %lldh %lldm
ja: %1$lld時間%2$lld分
zh_hans: %1$lld小时%2$lld分钟
